Repository: flow03/CoM-Archolos-Ukrainian-Translation
Catalog: DialogeOmegaT/omegat/project_save.tmx
Source language: pl
Languages: uk

source: Dla naszego bezpieczeństwa musiałem odwieść tego łowcę z dala od Przystani. Nawet nie chcę wiedzieć, co by mi zrobił Cortez, gdybym przypadkiem tu kogoś sprowadził.
uk: Заради нашої ж безпеки я відвів того слідопита подалі від Гавані. Я навіть не хочу знати, що Кортез зробить зі мною, якщо я випадково приведу когось сюди.

source: Dla niego to zupełnie nowe doświadczenie. Zwykle to on zakłada innym worek na twarz.
uk: Для нього це абсолютно новий досвід. Зазвичай саме він одягає мішок на голову іншим.

source: Dla ochotnika, który pozbędzie się bestii, przewidywana jest nagroda w wysokości 100 sztuk złota, do odebrania u Albyna.
uk: Мисливець, який вб'є цього звіра, отримає винагороду в розмірі 100 золотих, які можна отримати в Альбіна.

source: Dla odpowiedniego kolekcjonera
uk: Для правильного колекціонера

source: Dla osoby, która wróci do mnie z głową potwora, przygotowałem specjalną nagrodę prosto z osobistego skarbca.
uk: Для того, хто повернеться до мене з головою цього монстра, я приготував особливу винагороду з моєї особистої скарбниці.

source: Dla pewności sprawdź, czy kolejna butelka smakuje tak samo.
uk: Для певності перевір, чи кожна пляшка смакує так само.

source: Dla pewności stań w progu i użyj na nim tego czaru. Lepiej, żebyś się przy tym za bardzo do niego nie zbliżał, bo może cię usłyszeć.
uk: Для певності, стань на порозі і використай на ньому це закляття. Краще не підходь до нього надто близько, бо він може тебе почути.

source: Dla pozostałych robotników to również nauczka na przyszłość. Być może jeszcze kiedyś nadarzy się okazja na wspólną pracę.
uk: Для інших працівників це також стане уроком на майбутнє. Можливо, колись знову буде можливість попрацювати разом.

source: Dla siebie pan kupił?
uk: Пан купив це все для себе?

source: Dla specjalnych gości i ulubieńców publiczności oczywiście opłata wejściowa jest jedynie symboliczna.
uk: Для спеціальних гостей та улюбленців публіки, звісно, вхідний квиток буде символічним.

source: Dla strażnika miejskiego to chleb powszedni.
uk: Для вартового Міської Варти це хліб насущний.

source: Dla takich jak ty nie ma przejścia, odejdź!
uk: Для таких, як ти, тут немає проходу, йди геть!

source: Dla twojej wiadomości nie mam nic wspólnego z porwaniem twojego brata. Zresztą, po co miałbym to robić?
uk: До твого відома, я не маю жодного відношення до викрадення твого брата. Та й навіщо мені це робити?

source: Dla twojej wiadomości, Gildia Kupiecka Araxos jest organizacją zrzeszającą wpływowych kupców z Archolos i innych ważnych miast Myrtany.
uk: До твого відома, Торгова Гільдія Араксос – це організація впливових торговців з Архолосу та з інших важливих міст Міртани.

source: Dla twojej wiadomości, miałem się tutaj spotkać z pewnym rzemieślnikiem i dobić z nim targu. Jego towary pomogłyby Dimie w rozpoczęciu dochodowego interesu.
uk: До твого відома, я тут мав зустрітися з одним ремісником і укласти з ним угоду. Його товари допоможуть Діні розпочати прибуткову справу.

source: Dla was opłata będzie wyższa...
uk: Для вас плата буде вищою...

source: Dla wielu jest to niedopuszczalne. Czym różni się wieśniak, którego zatłukli orkowie, od wieśniaka, którego obdarowali paladyni?
uk: Для багатьох це неприйнятно. Чим відрізняється селянин, якого вбили орки, від селянина, якого обдарували паладини?

source: Dla wszystkich pozostałych wymagane jest zbliżenie się do miejsca mocy, takiego jak to, do którego użytkownik chce się przenieść.
uk: Для усіх інших необхідно спочатку дістатися до місця сили, подібного до того, у яке вони бажають потрапити.

source: Dla wygody mieszkańców, podajemy poniżej listę wejść do kanałów, tak, by móc je bez trudu omijać szerokim łukiem:
uk: Для зручності мешканців нижче ми наводимо перелік входів у каналізацію, щоб ви могли їх з легкістю оминути:

source: Dla własnego bezpieczeństwa staraj się wyciągać pojedyncze osobniki i szyć do nich z łuku lub kuszy, aż nie padną.
uk: Задля твоєї ж безпеки рекомендую виманювати їх поодинці та стріляти з лука або арбалета, поки не подохнуть.

source: Dla własnego bezpieczeństwa, zabrania się pracy na polu przy wejściu do mrocznego lasu.
uk: З метою вашої власної безпеки забороняється працювати у полі поблизу темного лісу.

source: Dla własnego dobra trzymaj się z dala od ciemnych uliczek - zwłaszcza po zmroku!
uk: Заради твого ж блага, тримайся подалі від темних провулків - особливо після настання темряви!

source: Dla świętego spokoju jestem gotowy na takie poświęcenie.
uk: Заради душевного спокою я готовий піти на таку жертву.

source: Dlaczego Albyn nie chce inwestować w młyn?
uk: Чому Альбін не хоче інвестувати в млин?

source: Dlaczego Blake wciąż jest na wolności?
uk: Чому Блейк досі на волі?

source: Dlaczego Ernesto jest dla was taki ważny?
uk: Чому Ернесто настільки важливий для вас?

source: Dlaczego Rodrigo aż tak się zdenerwował?
uk: Чому Родріго так розлютився?

source: Dlaczego Rodrigo, aż tak się zdenerwował?
uk: Чому Родріго так засмутився?

source: Dlaczego Ulryk miałby dopuścić się zdrady?
uk: Навіщо Ульріку вдаватися до зради?

source: Dlaczego Ulryk miałby dopuścić się zdrady? Sam mówiłeś, że to człowiek honoru.
uk: Навіщо Ульріку вдаватися до зради? Ти ж сам казав, що він людина честі.

source: Dlaczego Volker jest nazywany Lichwiarzem?
uk: Чому Волкера називають Лихварем?

source: Dlaczego Volker miałby pomóc w poszukiwaniach?
uk: Навіщо Волкеру допомагати з пошуками?

source: Dlaczego Volker nikogo nie wpuszcza?
uk: Чому Волкер нікого не впускає?

source: Dlaczego akurat ja mam się tym zająć?
uk: Чому саме я маю цим займатися?

source: Dlaczego akurat ja?
uk: Чому саме мене?

source: Dlaczego akurat perły?
uk: Чому саме перлини?

source: Dlaczego akurat ta nazwa?
uk: Чому така назва?

source: Dlaczego chciałeś śmierci Volkera?
uk: Чому ти бажаєш смерті Волкеру?

source: Dlaczego chcą twojej śmierci?
uk: Чому вони хочуть твоєї смерті?

source: Dlaczego ci 'Wywrotowcy' chcą twojej śmierci?
uk: Чому ці 'диверсанти' хочуть твоєї смерті?

source: Dlaczego ci tak zależy na Archolos?
uk: Чому тебе так хвилює Архолос?

source: Dlaczego ci tak zależy na Archolos? Myślałem, że gardzisz mieszkańcami tego miasta.
uk: Чому тебе так хвилює Архолос? Я думав, ти зневажаєш людей цього міста.

source: Dlaczego ci to zrobili?
uk: Чому вони так вчинили з тобою?

source: Dlaczego cię to interesuje?
uk: Чому ти цим цікавишся?

source: Dlaczego dajesz mi zupę?
uk: Чому ти пригощаєш мене супом?

source: Dlaczego do Starego Miasta?
uk: Чому саме до Старого міста?

source: Dlaczego do tego doszło?
uk: Чому так сталося?

source: Dlaczego dołączyłeś do Gildii?
uk: Чому ти вступив до Гільдії?

source: Dlaczego farmerzy nam nie pomagają?
uk: Чому фермери нам не допомагають?

source: Dlaczego gubernator wam nie pomoże?
uk: Чому губернатор вам не допоможе?

source: Dlaczego gubernatorowi tak bardzo zależy na znalezieniu winnego?
uk: Чому губернатор так прагне знайти винуватця?

source: Dlaczego ja mam doprawiać?
uk: Чому саме я маю приправляти суп?

source: Dlaczego ja mam płacić? Też jesteś członkiem Gildii?
uk: Чому я повинен платити? Ти ж також є членом Гільдії?

source: Dlaczego ja!?
uk: Чому я?

source: Dlaczego ja?
uk: Чому саме я?

source: Dlaczego jeden z nas miałby porywać drugiego z naszych?
uk: Навіщо одному з нас викрадати когось зі своїх?

source: Dlaczego jeden z nas miałby porywać drugiego z naszych? To się nie trzyma kupy.
uk: Навіщо одному з нас викрадати когось зі своїх? Щось тут не сходиться.

source: Dlaczego jest ona taka ważna?
uk: Чому вона така важлива?

source: Dlaczego jeszcze tu siedzisz?
uk: Чому ти досі тут сидиш?

source: Dlaczego kusze są tak popularne? Należy zwrócić uwagę na bazową moc pocisku wystrzelonego z kuszy. Jest ona o wiele większa niż tego z łuku. Dzięki budowie bełtu oraz prędkości, z jaką się porusza, niezwykle skutecznie radzi on sobie z ciężko opancerzonymi przeciwnikami.
uk: Чому арбалети настільки популярні? Потрібно звернути увагу на початкову швидкість болта, що вилітає з арбалета. Вона набагато вища, ніж у лука. Завдяки конструкції затвора і швидкості, з якою вилітає болт, він надзвичайно ефективний проти важко броньованих супротивників.

source: Dlaczego mam samemu załatwiać sobie broń?
uk: Чому я повинен сам роздобути собі зброю?

source: Dlaczego mamy zajmować się tymi uchodźcami? Mamy też własne problemy, musimy też myśleć o sobie.
uk: Чому ми маємо займатися цими біженцями? У нас є і свої проблеми, ми також маємо думати і про себе.

source: Dlaczego mamy zajmować się tymi uchodźcami? Mamy własne problemy, musimy też myśleć o sobie.
uk: Чому ми маємо займатися цими біженцями? У нас є і свої проблеми, ми маємо думати і про себе теж.

source: Dlaczego masz sprawną tylko jedną rękę?
uk: Чому ти працюєш тільки однією рукою?

source: Dlaczego mi nigdy o tym nie powiedziałeś?
uk: Чому ти ніколи не казав мені про це?

source: Dlaczego mi pomagasz?
uk: Чому ти мені допомагаєш?

source: Dlaczego mi to wszystko mówisz?
uk: Нащо ти мені все це розповідаєш?

source: Dlaczego miasto miałoby pomagać tym uchodźcom? Czy ludzie zapomnieli w jakich warunkach tu żyjemy? Tym świniom z Starego Miasta kompletnie odbiło.
uk: Чому місто має допомагати цим біженцям? Невже люди забули, в яких умовах ми тут живемо? Ці свині зі Старого міста зовсім з'їхали з глузду.

source: Dlaczego miasto miałoby pomagać tym uchodźcom? Czy ludzie zapomnieli w jakich warunkach tu żyjemy? Tym świniom ze Starego Miasta kompletnie odbiło.
uk: Чому місто має допомагати цим біженцям? Невже люди забули, в яких умовах ми тут живемо? Ці свині зі Старого міста зовсім з'їхали з глузду.

source: Dlaczego miasto miałoby pomagać tym uchodźcom? Czy ludzie zapomnieli, w jakich warunkach tu żyjemy? Tym świniom ze Starego Miasta kompletnie odbiło.
uk: Чому місто має допомагати цим біженцям? Невже люди забули, в яких умовах ми тут живемо? Ці свині зі Старого міста зовсім з'їхали з глузду.

source: Dlaczego miałbym coś wiedzieć na ten temat?
uk: Чому я маю щось знати про це?

source: Dlaczego mieliby to robić?
uk: Навіщо їм це робити?

source: Dlaczego mieszkańcy dzielnicy nie chorują?
uk: Чому мешканці нетрів не хворіють?

source: Dlaczego mnie nie posłuchał!?
uk: Чому він не послухав мене?!

source: Dlaczego mnie tu wezwaliście?
uk: Навіщо ти мене покликав?

source: Dlaczego musiałeś mi odebrać wszystko? Gdzie popełniłem błąd? Moja ukochana... mój dom... pożarłeś to wszystko w płomieniach!
uk: За що ти все в мене відібрав? В чому я помилився? Моя кохана... мій дім... ти все спалив у вогні!

source: Dlaczego my?
uk: Чому ми?

source: Dlaczego myślisz, że Volker miałby z ciebie jakikolwiek pożytek?
uk: Чому ти думаєш, що можеш бути корисним для Волкера?

source: Dlaczego myślisz, że chciałbym z tobą o tym gadać?
uk: Чому ти думаєш, що я захочу з тобою про це говорити?

source: Dlaczego myślisz, że to Rodrigo?
uk: Чому ти думаєш, що це Родріго?

source: Dlaczego myślisz, że w mieście będzie bezpieczniej niż na wsi?
uk: Чому ти думаєш, що в місті буде безпечніше, ніж у селі?

source: Dlaczego napadliście na miasto?
uk: Чому ви напали на місто?

source: Dlaczego nas okłamałeś?
uk: Чому ти нас обдурив?

source: Dlaczego niby miałby stać za tym ktoś z nas?
uk: Навіщо комусь із нас це робити?

source: Dlaczego nie chcesz współpracy?
uk: Чому ти не хочеш співпрацювати?

source: Dlaczego nie chcesz, by Rodrigo dowiedział się o naszym spotkaniu?
uk: Чому ти не хочеш, щоб Родріго знав про нашу зустріч?

source: Dlaczego nie lubisz Alice?
uk: Чому ти не любиш Алісу?

source: Dlaczego nie lubisz burzy?
uk: Чому ти не любиш бурі?

source: Dlaczego nie masz na sobie munduru? Mam cię zaraportować u sierżanta?
uk: Чому ти не в формі? Доповісти про тебе сержанту?

source: Dlaczego nie pomagacie bronić miasta przed Wilczymi Synami?
uk: Чому ви не допомагаєте захищати місто від Вовчих Синів?

source: Dlaczego nie poszukacie jakiejś pracy?
uk: Чому б не пошукати якусь роботу?

source: Dlaczego nie powiadomił straży?
uk: Чому він не повідомив Варту?

source: Dlaczego nie powiedziałeś mi o tym wcześniej? Muszę szybko do niego pójść.
uk: Чому ти не сказав мені про це раніше? Мені потрібно негайно до нього навідатись.

source: Dlaczego nie powiesz o nich wartownikom?
uk: Чому б не розповісти про них охоронцям?

source: Dlaczego nie pozwalasz ludziom opuszczać tego miejsca?
uk: Чому ти не дозволяєш людям покинути це місце?

source: Dlaczego nie pracujesz?
uk: Чому ти не працюєш?

source: Dlaczego nie przekazałeś tych informacji wcześniej?
uk: Чому ти не розказав мені цього раніше?

source: Dlaczego nie sprowadziłeś pomocy?! Albo dobra, nie mów. Już jej nazmyślałem, że jesteś młody, niedoświadczony i spanikowałeś.
uk: Чому ти не покликав підмогу?! Або краще не кажи. Я вже сказав їй, що ти молодий, недосвідчений і просто запанікував.

source: Dlaczego nie uciekliście którymś z niestrzeżonych wejść?
uk: Чому ви не втекли через один з виходів, які не охоронялися?

source: Dlaczego nie wyślesz któregoś ze swoich ludzi?
uk: Чому б не послати когось із твоїх людей?

source: Dlaczego nie zabraliście złota z chaty Kurta?
uk: Чому ти не взяв золото з хатини Курта?

source: Dlaczego nie zaczniesz od nowa?
uk: Чому б не почати все спочатку?

source: Dlaczego nie znajdziesz sobie innej roboty?
uk: А чому ти не знайдеш іншу роботу?

source: Dlaczego nie znajdziesz sobie jakiejś pracy?
uk: Чому б тобі не знайти собі якусь роботу?

source: Dlaczego nie zostałeś magiem?
uk: А чому ти не став магом?

source: Dlaczego nie zostałeś niczyim czeladnikiem?
uk: Чому ти не став нічиїм учнем?

source: Dlaczego nie?
uk: Чому ні?

source: Dlaczego nie? Powiedz tylko gdzie i kiedy mam się zjawić.
uk: А чому б і ні? Тільки скажи, куди і коли прийти.

source: Dlaczego nikt nie lubi golemów?
uk: Чому ніхто не любить големів?

source: Dlaczego o niego pytasz? Spodziewałeś się go? Macie jakiś układ?! Gadać!
uk: А чому ти питаєш про нього? Ти його чекав? У вас якась домовленість?! Говори!

source: Dlaczego ochroniarz nie może się nim zająć?
uk: Чому охоронець не може з ним розібратися?

source: Dlaczego od razu używasz tak brzydkich słów? Pomagam ludziom. Pożyczam im pieniądze, a oni robią z nimi to, co im się podoba!
uk: Чому ти відразу вживаєш такі бридкі слова? Я допомагаю людям. Позичаю їм гроші, а вони роблять з ними, що хочуть!

source: Dlaczego on nie wstaje?
uk: Чому він не встає?

source: Dlaczego one tak śmierdzą? Co w nich jest?
uk: Чому вони так смердять? Що в них?

source: Dlaczego orkowie nas tak nienawidzą?
uk: Чому орки нас так ненавидять?

source: Dlaczego po zmroku?
uk: Чому у темряві?

source: Dlaczego pobiłeś Reeza?
uk: Чому ти побив Різа?

source: Dlaczego postanowiłeś dołączyć do najemników?
uk: Чому ти вирішив приєднатися до найманців?

source: Dlaczego pozwalacie, by wasi ludzie uprzykrzali życie uczciwym obywatelom?
uk: Чому ти дозволяєш вашим людям псувати життя чесним громадянам?

source: Dlaczego prosi pan o pomoc straż miejską?
uk: Чому ви просите про допомогу Міську Варту?

source: Dlaczego przyprowadziłeś ze sobą całą armię?
uk: Навіщо ти привів з собою цілу армію?

source: Dlaczego pytacie o takie głupoty?
uk: Навіщо ви питаєте такі дурниці?

source: Dlaczego pytasz?
uk: А чому ти питаєш?

source: Dlaczego rzuciłeś pracę?
uk: Чому ти кинув роботу?

source: Dlaczego sam ich nie poszukasz?
uk: Чому б тобі не пошукати їх самому?

source: Dlaczego sam jej sobie nie załatwisz?
uk: Чому ти сам її не попросиш?

source: Dlaczego sam się tym nie zajmiesz?
uk: Чому ти не займешся цим сам?

source: Dlaczego sam tego nie zrobisz?
uk: Чому ти сам цього не зробиш?

source: Dlaczego się zatrzymałeś?
uk: Чому ти зупинився?

source: Dlaczego sojusz z Ulrykiem?
uk: Навіщо тобі союз з Ульріком?

source: Dlaczego stado jest takie małe?
uk: Чому так мало овець?

source: Dlaczego straż się ich nie pozbędzie?
uk: Чому вартові їх не виженуть?

source: Dlaczego straży zależy na szybkim zakończeniu śledztwa?
uk: Чому Варта хоче якнайшвидшого завершення розслідування?

source: Dlaczego sądzisz, że za włamaniem stoją moi towarzysze?
uk: Чому ти думаєш, що за цим розгромом стоять мої товариші?

source: Dlaczego ta kusza jest dla ciebie taka cenna?
uk: Чому цей арбалет для тебе такий цінний?

source: Dlaczego tak bardzo nie lubisz tutejszych?
uk: Чому ти так сильно не любиш місцевих?

source: Dlaczego tak ci na tym zależy?
uk: Чому тебе це так хвилює?

source: Dlaczego tak ci zależy, żeby Kuno faktycznie ją dostał?
uk: Чому тебе так хвилює, щоб Куно справді її отримав?

source: Dlaczego tak myślisz?
uk: Чому ти так думаєш?

source: Dlaczego tak przejmujesz się zdaniem Bodowina?
uk: Чому тебе так хвилює думка Бодовіна?

source: Dlaczego tak tutaj przesiadujesz?
uk: Чому ти тут сидиш?

source: Dlaczego tak źle traktujecie górników?
uk: Чому ти так погано ставишся до гірників?

source: Dlaczego to mnie wybrałeś do tego zadania?
uk: Чому ти вибрав мене для цього завдання?

source: Dlaczego to nigdy nie może być proste? Po prostu 'dobra, wrócę', ale nie, każdy coś gubi, czegoś potrzebuje...
uk: Ну чому всі завжди все ускладнюють? Просто 'Добре, я повернуся', але ні, всі щось гублять, всім щось треба...

source: Dlaczego to właśnie po nim miałeś go rozpoznać?
uk: Чому по ньому ви мали його впізнати?

source: Dlaczego uciekałeś?
uk: Чому ти втікав?

source: Dlaczego w ogóle o to pytasz?
uk: Чому ти взагалі про це питаєш?

source: Dlaczego w tym przypadku miałoby być inaczej?
uk: Чому в цьому випадку має бути інакше?

source: Dlaczego waszych towarzyszy trzeba szukać?
uk: Чому твоїх товаришів потрібно шукати?

source: Dlaczego wczoraj się tak schlałeś?
uk: Чому ти вчора так напився?

source: Dlaczego wszyscy jesteście tacy spięci?
uk: Чого ви всі такі нервові?

source: Dlaczego wszyscy na tej wyspie wszystko komplikują?
uk: Чому на цьому острові всі все ускладнюють?

source: Dlaczego wyjesz?
uk: Чому ти виєш?

source: Dlaczego wymordowaliście Magów Ognia?
uk: Чому ти вбив Магів Вогню?

source: Dlaczego właściwie wybrałaś ten zawód?
uk: Чому ти, власне, обрала цю професію?

source: Dlaczego zaatakowałeś miasto?
uk: Чому ти напав на місто?

source: Dlaczego zaatakowałeś miasto? Wilcze Leże ci nie wystarczało? Miałeś tam wszystko.
uk: Чому ти напав на місто? Хіба тобі мало було Вовчого Лігва? Там у тебе було все.

source: Dlaczego zabijasz nasze owce?
uk: Чому ти вбиваєш наших овець?

source: Dlaczego zabiliście Finbara?
uk: Чому ви вбили Фінбара?

source: Dlaczego zabiliście Gonzalo?
uk: Чому ви вбили Гонсало?

source: Dlaczego zabiłeś Lorenzo?
uk: Чому ти вбив Лоренцо?

source: Dlaczego zacząłeś uciekać Antonio?
uk: Чому ти почав втікати, Антоніо?

source: Dlaczego zamknęliście bramę?
uk: Чому ви замкнули ворота?

source: Dlaczego zamykamy ludzi w areszcie na kilka dni, a potem wypuszczamy, skoro można ich zesłać do Górniczej Doliny?
uk: Чому ми саджаємо людей у в'язницю на кілька днів, а потім відпускаємо, коли їх можна було б відправити в Гірничу Долину?

source: Dlaczego zostałeś na miejscu?
uk: Чому ти залишився на місці?

source: Dlaczego zostałeś strażnikiem?
uk: Чому ти став вартовим?

source: Dlaczego, jak coś się dzieje, zawsze dziwnym trafem maczają w tym palce najemnicy?
uk: Чому, коли щось трапляється, найманці, як не дивно, завжди виявляються причетними до цього?

source: Dlaczego?
uk: Чому?

source: Dlaczego? Drażni cię temat zamtuzu?
uk: Чому? Тебе дратує розмова про бордель?

source: Dlaczego? Ten problem jednak jest jakiś poważny? I coś ty taki głośny?
uk: Чому? Невже ця проблема настільки серйозна? І чому ти так кричиш?

source: Dlaczego? W czym problem?
uk: Чому? В чому проблема?

source: Dlatego będzie robił wszystko, żeby stwarzać pozory porządku.
uk: Тому він робитиме все, щоб створити видимість порядку.

source: Dlatego czas najwyższy, żeby chłopak dostał awans. Jeśli będziesz z nim rozmawiał, możesz mu przekazać moją decyzję.
uk: Тому цього хлопця пора підвищити. Коли говоритимеш з ним, то можеш передати йому моє рішення.

source: Dlatego dzisiaj mamy ruiny Vardhal i ruiny Volfzacke, a w domyśle ruiny twierdzy i ruiny grobowca.
uk: Ось чому сьогодні ми маємо руїни Вардхалу і руїни Вольфзаку, тобто руїни фортеці та руїни гробниці.

source: Dlatego gdy zobaczyłem, że wracają do mnie dawne demony i znowu sięgam po butelkę, natychmiast zabrałem swoje rzeczy i przybyłem tutaj, do klasztoru.
uk: Тому, коли я побачив, що старі демони повертаються до мене, і я знову потягнувся до пляшки, я одразу ж зібрав речі і прибув сюди, в монастир.

source: Dlatego gubernator zdecydował się wprowadzić stan wyjątkowy na terenie całego miasta.
uk: Тому губернатор вирішив запровадити надзвичайний стан по всьому місту.

source: Dlatego jego królewska mość w swej łaskawości postanowił, że nie pobierze od was części należnych koronie opłat.
uk: Тому Його Королівська Величність в своїй ласці вирішили скасувати для вас частину податків, належних короні.

source: Dlatego jesteśmy ostrożni. Nie uśmiecha nam się praca na rzecz Króla.
uk: Ось чому ми обережні. Нам не до вподоби працювати на Короля.

source: Dlatego mam sprawę, w której na pewno uda ci się coś zdziałać.
uk: Тому в мене є одна справа, з якою, впевнений, ти зможеш розібратися.

source: Dlatego mnie powierzono to zadanie!
uk: Саме тому це завдання доручили мені!

source: Dlatego możesz być pewien, że polecę cię pozostałym członkom Gildii. Jednak może jest coś, co chciałbyś otrzymać w ramach nagrody?
uk: Тому можеш бути впевнений, що я рекомендуватиму тебе іншим членам Гільдії. Однак, можливо, є щось, що тобі б хотілося отримати як винагороду?

source: Dlatego mówię, że nie jest to piwo dla każdego, niektórzy chcą po prostu się napić, ugasić pragnienie czy lekko wstawić. Piwa dla takich osób też są potrzebne.
uk: Тому я і кажу, що це пиво не для всіх, деякі просто хочуть випити, втамувати спрагу або трохи підбадьоритися. Таким людям теж потрібне пиво.

source: Dlatego nie wiemy jak dokładnie smakują, nikt nie miał okazji ich spożyć i dokładnie opisać swoich doznań.
uk: Тому ми точно не знаємо, які вони на смак, ніхто не мав можливості їх скуштувати і точно описати свій досвід.

source: Dlatego oczyszczam cię z wszelkich zarzutów w tej sprawie. Możesz odejść wolny!
uk: Таким чином, я знімаю з тебе усі звинувачення у цій справі. Ти можеш бути вільним!

source: Dlatego postanowiłem samemu poeksperymentować. Wiem, że nie powinienem i popełniłem wielki błąd. Już nigdy więcej tego nie uczynię, tylko błagam nie zabijajcie mnie!
uk: Тож я сам вирішив поекспериментувати. Я знаю, що не повинен був цього робити і зробив велику помилку. Я більше ніколи цього не робитиму, тільки, будь ласка, не вбивайте мене!

source: Dlatego próbowaliście go zabić?
uk: Тому ви намагались його вбити?

source: Dlatego radzę wyjątkową ostrożność!
uk: Тому я раджу бути дуже обережним!

source: Dlatego rozumuję, że pójdą stąd tylko wtedy, kiedy uznają to miejsce za niebezpieczne ze względów naturalnych.
uk: Тому я вважаю, що вони підуть звідси лише тоді, коли вважатимуть це місце небезпечним з природних причин.

source: Dlatego też mundury i cała reszta ekwipunku zostały wykonane w Vengardzie przez naszych najlepszych ludzi.
uk: Тому обладунки та все інше спорядження були виготовлені в Венгарді нашими найкращими людьми.

source: Dlatego też słono musiałem za to zapłacić. Masz złoto czy nie?
uk: Тому мені довелося чимало за це заплатити. Ти маєш золото чи ні?

source: Dlatego też, z braku dowodów, pozwalamy ci odejść. Obyśmy nie pożałowali tej decyzji. Wiedz jednak, że będziemy bacznie obserwować twoje poczynania.
uk: Тому, за відсутності доказів, ми тебе відпускаємо. Сподіваюсь, ми не пошкодуємо про це рішення. Однак знай, що ми будемо уважно стежити за твоїми діями.
